[
  {
    "model": "consult_panel.actionformation",
    "pk": 1,
    "fields": {
      "code": 1,
      "label": "Actions de préformation et de préparation à la vie professionnelle",
      "public": "Toute personne sans qualification professionnelle et sans contrat de travail",
      "objectif": "Atteindre le niveau nécessaire pour suivre un stage de formation professionnelle\r\nproprement dit ou pour entrer directement dans la vie professionnelle."
    }
  },
  {
    "model": "consult_panel.actionformation",
    "pk": 2,
    "fields": {
      "code": 2,
      "label": "Actions d'adaptation et de développement des compétences des salariés",
      "public": "Les salariés",
      "objectif": "Favoriser l’adaptation des salariés à leur poste de travail, à l’évolution des emplois,\r\nainsi que leur maintien dans l’emploi et participer au développement des compétences\r\ndes salariés."
    }
  },
  {
    "model": "consult_panel.actionformation",
    "pk": 3,
    "fields": {
      "code": 3,
      "label": "Actions de promotion",
      "public": "Les travailleurs, salariés ou non",
      "objectif": "Acquérir une qualification plus élevée"
    }
  },
  {
    "model": "consult_panel.actionformation",
    "pk": 4,
    "fields": {
      "code": 4,
      "label": "Actions de prévention",
      "public": "Les travailleurs dont l'emploi est menacé du fait de l'évolution des techniques ou des structures de l'entreprise",
      "objectif": "Réduire les risques d’inadaptation des qualifications, en préparant ces travailleurs à\r\nune mutation d’activité soit dans le cadre, soit en dehors de leur entreprise."
    }
  },
  {
    "model": "consult_panel.actionformation",
    "pk": 5,
    "fields": {
      "code": 5,
      "label": "Actions de conversion",
      "public": "Les travailleurs salariés dont le contrat de travail est rompu et les travailleurs non salariés",
      "objectif": "Permettre aux travailleurs salariés dont le contrat de travail est rompu d’accéder à des\r\nemplois exigeant une qualification différente ou aux travailleurs non salariés d’accéder\r\nà de nouvelles activités professionnelles"
    }
  },
  {
    "model": "consult_panel.actionformation",
    "pk": 6,
    "fields": {
      "code": 6,
      "label": "Actions d'acquisition, d'entretien ou de perfectionnement des connaissances",
      "public": "Les travailleurs, salariés ou non, les cadres bénévoles du milieu associatif",
      "objectif": "Donner les moyens d’accéder à la culture, de maintenir ou de parfaire la qualification\r\net le niveau culturel et d’accéder à des responsabilités accrues dans la vie\r\nassociative"
    }
  },
  {
    "model": "consult_panel.actionformation",
    "pk": 7,
    "fields": {
      "code": 7,
      "label": "Actions relatives à la radioprotection",
      "public": "Personnes mentionnées à l'art. L.1333-11 du code de la santé publique",
      "objectif": "Favoriser le protection de ces personnes contre les risques de rayonnements\r\nionisants."
    }
  },
  {
    "model": "consult_panel.actionformation",
    "pk": 8,
    "fields": {
      "code": 8,
      "label": "Actions relatives à l’économie de l’entreprise",
      "public": "Les salariés",
      "objectif": "Améliorer la compréhension des salariés du fonctionnement et des enjeux de l’entreprise"
    }
  },
  {
    "model": "consult_panel.actionformation",
    "pk": 9,
    "fields": {
      "code": 9,
      "label": "Actions relatives à l’intéressement, à la participation et aux dispositifs d’épargne salariale et d’actionnariat salarié",
      "public": "Les salariés",
      "objectif": "Améliorer les connaissances des salariés sur le fonctionnement de ces dispositifs"
    }
  },
  {
    "model": "consult_panel.actionformation",
    "pk": 10,
    "fields": {
      "code": 10,
      "label": "Actions permettant de réaliser un bilan de compétences",
      "public": "Les travailleurs, salariés ou non",
      "objectif": "Permettre à des travailleurs d'analyser leurs compétences professionnelles et\r\npersonnelles ainsi que leurs aptitudes et leurs motivations afin de définir un projet\r\nprofessionnel et le cas échéant, un projet de formation"
    }
  },
  {
    "model": "consult_panel.actionformation",
    "pk": 11,
    "fields": {
      "code": 11,
      "label": "Actions permettant aux travailleurs de faire valider les acquis de leur expérience",
      "public": "Les travailleurs, salariés ou non",
      "objectif": "Acquérir un diplôme, un titre à finalité professionnelle ou un certificat de qualification professionnelle de branche, enregistré sur le Répertoire National des certifications Professionnelles"
    }
  },
  {
    "model": "consult_panel.actionformation",
    "pk": 12,
    "fields": {
      "code": 12,
      "label": "Actions d’accompagnement, d’information, et de conseil dispensées aux créateurs ou repreneurs d’entreprises artisanales, industrielles, commerciales ou libérales, exerçant ou non une activité",
      "public": "Tout public",
      "objectif": "Acquérir une qualification plus élevée"
    }
  },
  {
    "model": "consult_panel.actionformation",
    "pk": 13,
    "fields": {
      "code": 13,
      "label": "Actions de lutte contre l’illettrisme et l’apprentissage de la langue française",
      "public": "Tout public",
      "objectif": "Acquérir une qualification plus élevée"
    }
  }
]