[
  {
    "model": "consult_panel.formation",
    "pk": 1,
    "fields": {
      "nom": "Formation Négociation commerciale",
      "description": "Objectifs :\r\nDévelopper votre capacité à construire un accord gagnant-gagnant dans une démarche de partenariat\r\n\r\nVente et communication positive\r\nDéfinition et calcul du potentiel client\r\nL’analyse de la performance: les ratios de gestion\r\nDifférence entre vente et négociation\r\nLME: le cadre légal comme levier de la négociation\r\n\r\nLes 5 étapes de la négociation:\r\nPréparation (définir un objectif SMART)\r\nRecherche d’une ZIC (zone d’intérêts communs)\r\nArgumentation chiffrée et traitement des objections\r\nJeu des concessions et contreparties\r\nConclusion de l’accord et contractualisation",
      "prix_ht": "200.00",
      "action_formation": 1
    }
  },
  {
    "model": "consult_panel.formation",
    "pk": 2,
    "fields": {
      "nom": "Formation Prospection Commerciale",
      "description": "Objectifs :\r\nApprendre à gérer sa prospection commerciale en découvrant les techniques de prise de contact et de suivi de sa clientèle.\r\n\r\nLes types de prospection:\r\nLes techniques classiques\r\nLes solutions technologiques\r\nLes tendances du moment.\r\n\r\nQualifier simplement et durablement vos contacts par une saisie rapide et simplifiée sur Excel ou votre logiciel interne.\r\nSavoir segmenter : identifier vos contacts en quelques clics pour définir les actions à mener à court et moyen terme. Identifier les types de vente (rétention, pénétration, acquisition)\r\n\r\nObjectifs visés:\r\nParamétrez vous-même les critères de ventes et d’achats de vos clients en vu d’une recherche de clients potentiellement acheteurs.\r\nCréer vos scénarios de prospection et déterminer l’organisation la plus appropriée et en mettant en place vos critères de sélection (géographique, stock en cours, fin d’amortissement…)\r\n \r\nMaîtrisez votre temps:\r\nGardez le contact avec vos clients grâce à votre agenda.\r\nPlanifier vos RDV et insérer des alertes automatiques de relance (ne laissez passer aucun appel)\r\n \r\nPédagogie mise en œuvre :\r\nConservez et stocker l’historique de vos RDV et déterminez les ratios d’efficacité de votre prospection.\r\n \r\nLa prospection téléphonique:\r\nPréparer et baliser les étapes de l’entretien.\r\nSe préparer aux barrages (standard, secrétaire…)\r\nSavoir répondre aux objections d’indisponibilité et d’absence d’intérêt.\r\nLes premières phrases clés pour susciter l’attention du client.\r\nSavoir conclure positivement un entretien.\r\n\r\nLa prospection physique:\r\nCompétences acquises\r\nLes stagiaires sauront s’organiser sur son territoire\r\nLes circuits de prospection\r\nSavoir saisir les opportunités de rencontres immédiates par votre image et votre professionnalisme.\r\n \r\nTechniques de prospection :\r\n2 jours soit 14 heures de face à face en salle et en présentiel\r\nEn interaction avec le formateur et la vidéo projection les stagiaires découvrent les techniques de prospection\r\nPrésentation pratique et dynamique du suivi de la gestion client via l’exploitation d’un  logiciel\r\nMise en situation de cas concrets vécus par les stagiaires\r\nDéfinir un plan prospection sur leur territoire\r\nPlanifier leur activité sur le court et moyen terme\r\nAméliorer leur organisation pour consacrer plus de temps à la relation client .\r\nObtenir des RDV parfois difficiles\r\nGérer et Optimiser votre prospection pour gagner en efficacité et en rendement pour  le suivi des affaires.\r\nFaire vivre son fichier et obtenir une réelle visibilité du potentiel de vente du secteur d’activité.\r\nAméliorer la planification de l’activité de l’entreprise.",
      "prix_ht": "300.00",
      "action_formation": 1
    }
  },
  {
    "model": "consult_panel.formation",
    "pk": 3,
    "fields": {
      "nom": "Formation Identification des besoins et découverte client",
      "description": "Objectifs :\r\nUn trop  grand nombre de nos commerciaux négligent une des phases la plus importantes dans les 7 phases d’une vente : connaître.\r\nC’est à dire la phase découverte client, le diagnostic, qui permet de comprendre et ainsi accéder après à la phase négociation.",
      "prix_ht": "250.00",
      "action_formation": 1
    }
  },
  {
    "model": "consult_panel.formation",
    "pk": 4,
    "fields": {
      "nom": "Maîtriser et enrichir sa relation client",
      "description": "Objectifs :\r\nAssurer une relation client saine et constructive.  Adopter les attitudes de service appropriées. Garder la maîtrise de l'entretien. Développer sa proactivité.\r\n\r\nAssurer les conditions favorables à une bonne « relation client » au téléphone:\r\nDévelopper assertivité et dynamisme au téléphone en s’appuyant sur sa légitimité, sur le vocabulaire et les méthodes développés au cours de la formation\r\nSe détacher de son propre cadre de références pour éviter jugements de valeurs, énervements et pertes de temps\r\nUtiliser un vocabulaire rassurant et constructif, et éviter les mots « qui fâchent »\r\nAdopter les attitudes de service appropriées (sécuriser, rassurer, écouter, personnaliser, être précis, s’affirmer sans agresser…)\r\nGérer la limite entre « écoute nécessaire et indispensable » et « écoute sociale » qui sort du champ d’intervention\r\nUtiliser les types de questions appropriées pour découvrir la situation, valider les informations, verrouiller les faits, faire progresser l’entretien, le clôturer…\r\nGarder la maîtrise de l’entretien en le structurant\r\nGérer les situations difficiles ou conflictuelles\r\n\r\nIdentifier et intégrer les attentes et les motivations de l’interlocuteur\r\nComprendre et mieux déjouer les mécanismes du conflit\r\nAdopter une posture relationnelle constructive et professionnelle\r\nCommuniquer de façon adaptée les informations délicates (délais, erreurs, refus, impayés…)\r\nRester factuel pour aider l’interlocuteur à rester rationnel\r\nAdopter un schéma de réponse pertinent face au mécontentement et à l’agressivité",
      "prix_ht": "500.00",
      "action_formation": 1
    }
  },
  {
    "model": "consult_panel.formation",
    "pk": 5,
    "fields": {
      "nom": "Gérer les conflits au téléphone",
      "description": "Objectifs :\r\nRester professionnel et maintenir une relation efficace lorsque la réclamation se fait virulente et l'appel conflictuel.\r\n\r\nComprendre l’interlocuteur et la situation:\r\nIdentifier les différents profils comportementaux\r\nComprendre les motivations de l’interlocuteur\r\nDévelopper son assertivité\r\n\r\nCréer ou ramener un climat favorable\r\nS’affirmer sans agresser\r\nCommuniquer les informations difficiles\r\nAdopter une position constructive et professionnelle\r\nEtre capable de diriger, écourter, si nécessaire, et conclure un entretien\r\nGérer la situation conflictuelle\r\n\r\nGérer ses émotions\r\nIntégrer le mode de fonctionnement de l’autre dans la réponse\r\nS’adapter au profil du client\r\nGérer les remarques négatives ou désobligeantes du client\r\nAdopter un schéma de réponse pertinent face à la colère et au mécontentement\r\nGérer les incivilités, les insultes",
      "prix_ht": "350.00",
      "action_formation": 1
    }
  },
  {
    "model": "consult_panel.formation",
    "pk": 6,
    "fields": {
      "nom": "Formation préparer sa visite commerciale",
      "description": "Objectifs :\r\nSavoir organiser une visite commerciale, gérer son déroulement, fixer ses priorités, s'informer sur le client à visiter.\r\n\r\nBien préparer sa visite commerciale:\r\nAdopter le bon état d’esprit\r\nPréparer son dossier\r\nDéfinir ses objectifs et\r\nconstruire son plan d’action\r\nPréparer son intervention\r\nOrganisation\r\nOrganiser les informations\r\nPréparer les documents à utiliser\r\nDéfinir un ordre du jour\r\nRépertorier les arguments en fonction de l’objectif de visite\r\nHiérarchiser les priorités de la visite\r\nPrioriser\r\nFixer des priorités et s’y tenir\r\nDistinguer l’urgent de l’important dans sa préparation Ouvrir l’entretien\r\nEn clientèle\r\nProposer un ordre du jour\r\nMentionner les bénéfices pour le client\r\nVérifier l’acceptation du client\r\nPositionner l’avantage général ou besoin probable en ouverture\r\nSonder pour mieux comprendre *\r\nS’informer\r\nAvoir une compréhension claire, complète et commune des besoins\r\nObtenir des informations complémentaires de la part du client\r\nUtiliser les sondages non directifs et directifs pour découvrir la situation et les besoins du client",
      "prix_ht": "200.00",
      "action_formation": 1
    }
  },
  {
    "model": "consult_panel.formation",
    "pk": 7,
    "fields": {
      "nom": "Techniques de vente",
      "description": "Objectifs :\r\nConnaître les techniques de communication orale, comportementale et écrite pour apprendre à adapter son langage à sa clientèle.\r\n\r\nRappel des grands principes de communication\r\nLes codes de la communication ( gestes, voix, mots)\r\nLa phrase d’accueil positive\r\nLes distances de communication\r\nDéterminer les besoins d’ordre technique et les motivations d’achat ( SONCAS)\r\nManier avec aisance les 3 grands types de questions ( ouvertes, fermées, alternatives)\r\nMettre en place un arbre de découverte\r\nReformuler\r\nRéussir l’écoute active\r\nConnaître et présenter les caractéristiques d’un produit\r\nConnaître et présenter les avantages client\r\nConstruire un argument de vente percutant\r\nChoisir le ou les arguments répondant aux motivations d’achat\r\nAdapter son langage et son attitude\r\nConclure la vente\r\nQu’est-ce qu’une objection ?\r\nPourquoi une objection ?\r\nPourquoi faut-il traiter les objections ?\r\nComment traiter les objections ? ( technique du diapason, faire préciser, atténuer, retourner, prévenir, cas particulier de l’objection du prix)",
      "prix_ht": "200.00",
      "action_formation": 6
    }
  }
]